Repository: sashavipro/Nuts
Catalog: backend/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Изображение основателя
uk: Зображення засновника

source: Имя основателя
uk: Ім'я засновника

source: Должность
uk: Посада

source: Ссылка кнопки
uk: Посилання кнопки

source: История предприятия
uk: Історія підприємства

source: Заголовок истории
uk: Заголовок історії

source: Текст истории
uk: Текст історії

source: Фоновое изображение истории
uk: Фонове зображення історії

source: Блок истории и основателя
uk: Блок історії та засновника

source: Заголовок (слева)
uk: Заголовок (зліва)

source: Текст (правая часть, колонка 1)
uk: Текст (права частина, колонка 1)

source: Текст (правая часть, колонка 2)
uk: Текст (права частина, колонка 2)

source: Интро (Заголовок + 2 колонки)
uk: Інтро (Заголовок + 2 колонки)

source: Иконочный шрифт
uk: Іконочний шрифт

source: Тип иконки
uk: Тип іконки

source: Иконка (Картинка)
uk: Іконка (Зображення)

source: Класс иконки (Шрифт)
uk: Клас іконки (Шрифт)

source: Например: icons-delivery
uk: Наприклад: icons-delivery

source: Описание
uk: Опис

source: Элемент с иконкой
uk: Елемент з іконкою

source: Название таба (в меню)
uk: Назва таба (в меню)

source: Например: 'Безналичный расчет'
uk: Наприклад: 'Безготівковий розрахунок'

source: Тип иконки таба
uk: Тип іконки таба

source: Иконка таба (Картинка)
uk: Іконка таба (Зображення)

source: Класс иконки таба
uk: Клас іконки таба

source: Например: icons-card
uk: Наприклад: icons-card

source: Главный заголовок контента
uk: Головний заголовок контенту

source: Например: Оплата банковскими картами (Без переплат)
uk: Наприклад: Оплата банківськими картками (Без переплат)

source: Текстовый абзац
uk: Текстовий абзац

source: Простой текстовый абзац без иконки
uk: Простий текстовий абзац без іконки

source: Содержимое (иконки + текст или просто текст)
uk: Вміст (іконки + текст або просто текст)

source: Например: 'Написать нам'
uk: Наприклад: 'Написати нам'

source: Например: /contacts/ или https://example.com
uk: Наприклад: /contacts/ або https://example.com

source: Картинка справа
uk: Зображення праворуч

source: Список табов
uk: Список табів

source: Секция табов (Оплата/Доставка)
uk: Секція табів (Оплата/Доставка)

source: Страница галереи
uk: Сторінка галереї

source: Количество элементов
uk: Кількість елементів

source: Импорт галереи
uk: Імпорт галереї

source: Контент страницы
uk: Контент сторінки

source: О компании
uk: Про компанію

source: Опт и корпоративные клиенты
uk: Опт і корпоративні клієнти

source: Оплата и доставка
uk: Оплата та доставка

source: Изображение
uk: Зображення

source: Шрифт Иконка
uk: Шрифт Іконка

source: Тип значка
uk: Тип іконки

source: Иконка (изображение)
uk: Іконка (Зображення)

source: Класс Icon
uk: Клас Icon

source: Пример: icons-phone, icons-post, icons-home
uk: Приклад: icons-phone, icons-post, icons-home

source: Ссылка
uk: Посилання

source: Социальная связь
uk: Соціальний зв'язок

source: Номер телефона
uk: Номер телефону

source: Список телефонов
uk: СписСписок телефонів

source: Социальные сети
uk: Соціальні мережі

source: Раздел Телефон
uk: Розділ Телефон

source: Адрес электронной почты
uk: Адреса електронної пошти

source: Список адресов электронной почты
uk: Список адрес електронної пошти

source: Раздел Электронная почта
uk: Розділ Електронна пошта

source: Филиал/Название
uk: Філія/Назва

source: Текст адреса
uk: Текст адреси

source: Адрес
uk: Адреса

source: Контакты
uk: Контакти

source: Основное название
uk: Основна назва

source: Телефоны и социальные сети
uk: Телефони та соціальні мережі

source: Блокировка электронной почты
uk: Блокування електронної пошти

source: Список адресов
uk: Список адрес

source: Код для вставки карты (iframe Google Maps)
uk: Код для вставки карти (iframe Google Maps)

source: Подробные контакты
uk: Детальні контакти

source: Выберите страницу Контакты
uk: Виберіть сторінку Контакти

source: Импорт контактов
uk: Імпорт контактів

source: Текстовое содержание
uk: Текстовий зміст

source: Содержание страницы Контакты
uk: Зміст сторінки Контакти

source: Страница контактов
uk: Сторінка галереї

source: Социальная сеть (Вверху слева и в подвале)
uk: Соціальна мережа (Вгорі ліворуч і в підвалі)

source: Мессенджер (Возле номеров телефонов)
uk: Месенджер (Біля номерів телефонів)

source: Платформа/Иконка
uk: Платформа/Іконка

source: Расположение
uk: Розташування

source: Социальная сеть
uk: Соціальна мережа

source: Текст логотипа
uk: Текст логотипу

source: Текст скидки
uk: Текст знижки

source: Скидка -10% на первый заказ
uk: Знижка -10% на перше замовлення

source: Текст звонка
uk: Текст дзвінка

source: Заказать звонок
uk: Замовити дзвінок

source: Текст разработчика
uk: Текст розробника

source: Копирайт
uk: Копірайт

source: Copyright © 2019. Все права защищены
uk: Copyright © 2019. Всі права захищені

source: Шапка: Логотип и скидка
uk: Шапка: Логотип і знижка

source: Шапка: Контакты
uk: Шапка: Контакти

source: Подвал сайта
uk: Підвал сайту

source: Ссылки на соцсети
uk: Посилання на соціальні мережі

source: Настройки сайта
uk: Налаштування сайту

source: Видео (приоритет)
uk: Відео (пріоритет)

source: Подзаголовок
uk: Підзаголовок

source: Размер
uk: Розмір

source: Видео/Баннер
uk: Відео/Банер

source: Фоновая картинка
uk: Фонова картинка

source: Иконка
uk: Іконка

source: Карточка
uk: Картка

source: Заголовок секции
uk: Заголовок розділу

source: Описание секции
uk: Опис секції

source: Элементов на странице (для пагинации)
uk: Елементів на сторінці (для пагінації)

source: Сколько карточек показывать за раз. Работает только на детальной странице галереи.
uk: Скільки карток показувати за раз. Працює тільки на детальній сторінці галереї.

source: Элементы галереи
uk: Елементи галереї

source: Секция: Галерея
uk: Секція: Галерея

source: Основное
uk: Основне

source: Галереи
uk: Галереї

source: Видео
uk: Відео

source: Фоновая картинка (если нет видео)
uk: Фонова картинка (якщо немає відео)

source: Орех Причерноморья
uk: Горіх Причорномор'я

source: Смотреть видео
uk: Дивитися відео

source: Главный экран (Hero)
uk: Головний екран (Hero)

source: Медиа галерея
uk: Медіа галерея

source: О производителе
uk: Про виробника

source: Ссылка на страницу
uk: Посилання на сторінку

source: Блок 'О производителе'
uk: Блок 'Про виробника'

source: Значение (цифра)
uk: Значення (цифра)

source: Единица измерения
uk: Одиниця вимірювання

source: Элемент статистики
uk: Елемент статистики

source: Фоновое изображение
uk: Фонове зображення

source: Карточка преимущества
uk: Картка переваги

source: Заголовок блока
uk: Заголовок блоку

source: Описание блока
uk: Опис блоку

source: Карточки преимуществ
uk: Картки переваг

source: Блок преимуществ
uk: Блок переваг

source: Эко продукция
uk: Еко продукція

source: Эко баннер
uk: Еко банер

source: Новости
uk: Новини

source: Количество новостей
uk: Кількість новин

source: Страница новостей (для кнопки 'Все новости')
uk: Сторінка новин (для кнопки 'Всі новини')

source: Слайдер последних новостей
uk: Слайдер останніх новин

source: Продукция
uk: Продукція

source: Количество товаров
uk: Кількість товарів

source: Блок товаров
uk: Блок товарів

source: Блок продуктов
uk: Блок продуктів

source: Последние новости
uk: Останні новини

source: Блок контактов
uk: Блок контактів

source: Главная страница
uk: Головна сторінка

source: Главные страницы
uk: Головні сторінки

source: Russian
uk: Російська

source: Ukrainian
uk: Український

source: English
uk: Англійська

source: Nuts Admin
uk: Адміністратор Nuts

source: Nuts Administration
uk: Адміністрація Nuts

source: Навигация
uk: Навігація

source: Панель управления
uk: Панель управління

source: Товары
uk: Товари

source: Доступ и права
uk: Доступ і права

source: Пользователи
uk: Користувачи

source: Группы
uk: Групи

source: Текст над медиа
uk: Текст над медіа

source: Этот текст будет отображаться поверх изображения или видео.
uk: Цей текст буде відображатися поверх зображення або відео.

source: Медиа с текстом
uk: Медіа з текстом

source: Название
uk: Назва

source: Присоединяйтесь к нам
uk: Приєднуйтесь до нас

source: Виджет социальной сети в боковой панели
uk: Віджет соціальної мережі в бічній панелі

source: Дата публикации
uk: Дата публікації

source: Полная ширина (широкий)?
uk: Повна ширина (широкий)?

source: Если этот флажок установлен, новость будет занимать всю ширину (col-12) в списке.
uk: Якщо цей прапорець встановлений, новина буде займати всю ширину (col-12) в списку.

source: Показать название/вступление над превью?
uk: Показати назву/вступ над превью?

source: Если флажок установлен: заголовок и введение будут выровнены по центру над изображением/видео (белый текст). Если флажок не установлен: под изображением (черный текст).
uk: Якщо прапорець встановлений: заголовок і вступ будуть вирівняні по центру над зображенням/відео (білий текст). Якщо прапорець не встановлений: під зображенням (чорний текст).

source: Краткое описание
uk: Короткий опис

source: Для списка новостей
uk: Для списку новин

source: Предварительный просмотр: Изображение
uk: Попередній перегляд: Зображення

source: Предварительный просмотр: Видео
uk: Попередній перегляд: Відео

source: Текстовый блок
uk: Текстовий блок

source: Медиа (фото/видео) + текст
uk: Медіа (фото/відео) + текст

source: Эко-баннер
uk: Еко-банер

source: Конструктор контента
uk: Конструктор контенту

source: Настройки предварительного просмотра
uk: Налаштування попереднього перегляду

source: Новости Содержание
uk: Новини Зміст

source: Страница новостей
uk: Сторінка новин

source: Описание раздела
uk: Опис розділу

source: Новости на странице
uk: Новини на сторінці

source: Количество последних новостей в боковой панели
uk: Кількість останніх новин у бічній панелі

source: Социальный виджет боковой панели
uk: Соціальний віджет бічної панелі

source: Настройки боковой панели
uk: Налаштування бічної панелі

source: Галерея изображений
uk: Галерея зображень

source: Основная информация
uk: Основна інформація

source: Связи
uk: Зв'язки

source: ✗ Нет фото
uk: ✗ Немає фото

source: Опубликовать выбранные товары
uk: Опублікувати вибрані товари

source: Товар успешно добавлен в корзину
uk: Товар успішно додано до кошика

source: Картинка слева
uk: Зображення ліворуч

source: Расположение картинки
uk: Розташування зображення

source: Секция с табами
uk: Секція з табами

source: Компания
uk: Компанія

source: Контактное лицо*
uk: Контактна особа*

source: Город*
uk: Місто*

source: Улица, дом, квартира*
uk: Вулиця, будинок, квартира*

source: Укажите город для доставки Новой Почтой.
uk: Вкажіть місто для доставки Новою Поштою.

source: Укажите номер отделения Новой Почты.
uk: Вкажіть номер відділення Нової Пошти.

source: Укажите город для курьерской доставки.
uk: Вкажіть місто для кур'єрської доставки.

source: Укажите улицу, дом и квартиру.
uk: Вкажіть вулицю, будинок і квартиру

source: Пользователь
uk: Користувач

source: Ключ сессии
uk: Ключ сесії

source: Создана
uk: Створено

source: Корзина
uk: Кошик

source: Корзины
uk: Кошики

source: Количество
uk: Кількість

source: Элемент корзины
uk: Елемент кошика

source: Элементы корзины
uk: Елементи кошика

source: Новый
uk: Новий

source: В обработке
uk: В обробці

source: Выполнен
uk: Виконано

source: Новая почта (по Украине оплата за счет Клиента)
uk: Нова пошта (по Україні оплата за рахунок Клієнта)

source: Курьер по Одессе
uk: Кур'єр по Одесі

source: Самовывоз со склада
uk: Самовивіз зі складу

source: Безналичный расчет
uk: Безготівковий розрахунок

source: Наличными при получении (Наложенным платежом)
uk: Готівкою при отриманні (Післяплатою)

source: Номер заказа
uk: Номер замовлення

source: Создан
uk: Створено

source: Сумма
uk: Сума

source: Способ доставки
uk: Спосіб доставки

source: Способ оплаты
uk: Спосіб оплати

source: Имя
uk: Ім'я*

source: Email
uk: Електронна пошта*

source: Город
uk: Місто

source: Адрес/Отделение
uk: Адреса/Відділення

source: Название компании
uk: Назва компанії

source: Заказ
uk: Замовлення

source: Заказы
uk: Замовлення

source: Название товара (на момент заказа)
uk: Назва товару (на момент замовлення)

source: Цена
uk: Ціна

source: Товар в заказе
uk: Товар у замовленні

source: Товары в заказе
uk: Товари в замовленні

source: Ваш личный менеджер Олег
uk: Ваш особистий менеджер Олег

source: Текст 'Личный менеджер'
uk: Текст 'Особистий менеджер'

source: Ваша корзина пуста.
uk: Ваш кошик порожній.

source: Заказ успешно оформлен!
uk: Замовлення успішно оформлено!

source: Баннер (Hero)
uk: Банер (Hero)

source: Общие табы для всех товаров
uk: Загальні вкладки для всіх товарів

source: Подвал (контакты)
uk: Підвал (контакти)

source: Изображение галереи
uk: Зображення галереї

source: Изображения галереи
uk: Зображення галереї

source: Название товара
uk: Назва товару

source: Часть ссылки, например: greckiy-oreh
uk: Частина посилання, наприклад: greckiy-oreh

source: Старая цена
uk: Стара ціна

source: Вес
uk: Вага

source: Энерг. ценность
uk: Енергетична цінність

source: Срок годности
uk: Термін придатності

source: Состав
uk: Склад

source: Условия хранения
uk: Умови зберігання

source: Хранить в помещениях при...
uk: Зберігати в приміщеннях при...

source: Вкусы
uk: Смаки

source: Акция
uk: Акція

source: Опубликовано
uk: Опубліковано

source: Контент страницы (сверху)
uk: Контент сторінки (зверху)

source: Товаров на страницу
uk: Товари на сторінку

source: Укажите, сколько товаров показывать изначально и при нажатии 'Показать еще'
uk: Вкажіть, скільки товарів показувати спочатку і при натисканні 'Показати ще'

source: Вкус
uk: Смак

source: Справочник: Вкусы
uk: Довідник: Смаки

source: Например: 40г, 100г, 200г
uk: Приклад: 40 г, 100 г, 200 г

source: Значение в граммах
uk: Значення в грамах

source: Для сортировки
uk: Для сортування

source: Справочник: Вес
uk: Довідник: Вага

source: Справочник: Упаковки
uk: Довідник: Упаковки

source: Дополнительная информация
uk: Додаткова інформація

source: Выберите страну
uk: Виберіть країну

source: Индекс
uk: Індекс

source: Адрес (улица, дом, кв.)
uk: Адреса (вулиця, будинок, кв.)

source: Имя*
uk: Ім'я*

source: Фамилия*
uk: Прізвище*

source: Отчество
uk: По батькові

source: Email*
uk: Електронна пошта*

source: Название компании обязательно для юридических лиц.
uk: Назва компанії обов'язкова для юридичних осіб.

source: Код ЕДРПОУ обязателен для юридических лиц.
uk: Код ЄДРПОУ обов'язковий для юридичних осіб.

source: Компания*
uk: Компанія*

source: Данные успешно сохранены!
uk: Дані успішно збережені!

source: Контактная информация успешно сохранена!
uk: Контактна інформація успішно збережена!

source: Ваш пароль успешно изменен!
uk: Ваш пароль успішно змінено!

source: Пожалуйста, исправьте ошибки ниже.
uk: Будь ласка, виправте помилки нижче.

source: Физическое лицо
uk: Фізична особа

source: Юридическое лицо
uk: Юридична особа

source: Тип пользователя
uk: Тип користувача

source: Являюсь ФОП
uk: Я є ФОП

source: Номер телефона должен быть в формате: '+999 99 999 99 99'
uk: Номер телефону повинен бути у форматі: '+999 99 999 99 99'

source: Страна
uk: Країна

source: Область/Регион
uk: Область/Регіон

source: Почтовый индекс
uk: Поштовий індекс

source: Имя менеджера
uk: Ім'я менеджера

source: Не указан
uk: Не вказано

source: Добро пожаловать, {name}!
uk: Ласкаво просимо, {name}!

source: Пожалуйста, исправьте ошибки в форме.
uk: Будь ласка, виправте помилки у формі.

source: Пароль успешно изменен! Вы авторизованы.
uk: Пароль успішно змінено! Ви авторизовані.

source: Страница не найдена
uk: Сторінка не знайдена

source: Вернуться на Главную страницу
uk: Повернутися на головну сторінку

source: На выбранной странице нет секции галереи.
uk: На обраній сторінці немає розділу галереї.

source: На выбранной странице контактов секция "detailed_contacts" не найдена.
uk: На обраній сторінці контактів секція "detailed_contacts" не знайдена.

source: Посмотреть еще
uk: Переглянути ще

source: Загрузка...
uk: Завантаження...

source: Смотреть всю галерею
uk: Переглянути всю галерею

source: Подробнее
uk: Детальніше

source: Перейти в магазин
uk: Перейти до магазину

source: Читать
uk: Читати

source: Новостей пока нет.
uk: Новин поки що немає.

source: Смотреть все новости
uk: Переглянути всі новини

source: Выход
uk: Вихід

source: Вход
uk: Вхід

source: Регистрация
uk: Реєстрація

source: Читать далее
uk: Читати далі

source: Последние публикации
uk: Останні публікації

source: Продолжить покупки
uk: Продовжити покупки

source: Всего
uk: Всього

source: Оформить заказ
uk: Оформити замовлення

source: Для оформления заказа необходимо
uk: Для оформлення замовлення необхідно

source: Авторизоваться
uk: Авторизуватися

source: или
uk: або

source: Зарегистрироваться
uk: Зареєструватися

source: Оформление заказа
uk: Оформлення замовлення

source: Контактные данные
uk: Контактні дані

source: бесплатно
uk: безкоштовно

source: Номер отделения или почтомата*
uk: Номер відділення або поштомату*

source: Кол - во
uk: Кількість

source: Цена за товар
uk: Ціна за товар

source: Итоговая стоимость
uk: Підсумкова вартість

source: Перейти в корзину
uk: Перейти до кошика

source: Масса
uk: Маса

source: Купить
uk: Купити

source: Показать еще
uk: Показати ще

source: Спасибо за заказ!
uk: Дякуємо за замовлення!

source: Ваш заказ
uk: Ваше замовлення

source: успешно оформлен.
uk: успішно оформлений.

source: Наш менеджер свяжется с вами в ближайшее время для подтверждения деталей.
uk: Наш менеджер зв'яжеться з вами найближчим часом для підтвердження деталей.

source: Оплата заказа
uk: Оплата замовлення

source: К оплате
uk: До оплати

source: Номер карты
uk: Номер картки

source: Срок действия
uk: Термін дії

source: Оплатить
uk: Оплатити

source: Платеж защищен шифрованием
uk: Платіж захищений шифруванням

source: Масса нетто
uk: Маса нетто

source: Энергетическая ценность
uk: Енергетична цінність

source: Ваша цена
uk: Ваша ціна

source: В корзину
uk: У кошик

source: Фильтр
uk: Фільтр

source: Стоимость
uk: Вартість

source: Применить
uk: Застосувати

source: Сбросить
uk: Скинути

source: Состав заказа
uk: Склад замовлення

source: Нет товаров
uk: Немає товарів

source: Итого
uk: Разом

source: Мои заказы
uk: Мої замовлення

source: История заказов
uk: Історія замовлень

source: История транзакций
uk: Історія транзакцій

source: Моя учетная запись
uk: Мій обліковий запис

source: Контактная информация
uk: Контактна інформація

source: Детали транзакции
uk: Деталі транзакції

source: Успешно
uk: Успішно

source: Войти в личный кабинет
uk: Увійти в особистий кабінет

source: Неверное имя пользователя или пароль.
uk: Неправильне ім'я користувача або пароль.

source: Email или Логин
uk: Електронна пошта або Логін

source: Забыли пароль?
uk: Забули пароль?

source: Войти
uk: Увійти

source: Восстановление пароля
uk: Відновлення пароля

source: Введите Email Вашего аккаунта. Вам будет выслана ссылка для восстановления пароля.
uk: Введіть Email Вашого облікового запису. Вам буде надіслано посилання для відновлення пароля.

source: Отправить ссылку
uk: Надіслати посилання

source: Новый пароль
uk: Новий пароль

source: Пароли не совпадают или слишком простые.
uk: Паролі не збігаються або занадто прості.

source: Сохранить и войти
uk: Зберегти та увійти

source: Проверьте вашу почту
uk: Перевірте вашу пошту

source: Мы отправили инструкцию по восстановлению пароля на указанный Email.<br> Пожалуйста, проверьте папку "Входящие" (и "Спам", если письма нет).
uk: Ми надіслали інструкцію щодо відновлення пароля на зазначений Email.<br> Будь ласка, перевірте папку "Вхідні" (і "Спам", якщо листа немає).

source: Вернуться ко входу
uk: Повернутися до входу

source: Здравствуйте!
uk: Доброго дня!

source: Для смены пароля аккаунта %(username)s перейдите по ссылке:
uk: Для зміни пароля облікового запису %(username)s перейдіть за посиланням:

source: Если вы этого не запрашивали, просто удалите письмо.
uk: Якщо ви цього не запитували, просто видаліть лист.

source: Учетная запись
uk: Обліковий запис

source: Реквизиты
uk: Реквізити

source: Сохранить
uk: Зберегти

source: Выберите область
uk: Виберіть область

source: Сначала выберите страну
uk: Спочатку виберіть країну

source: Выберите регион
uk: Виберіть регіон

source: В этой стране нет регионов
uk: У цій країні немає регіонів

source: Ошибка загрузки
uk: Помилка завантаження

source: Изменить фото
uk: Змінити фото

source: Заказа
uk: Замовлення

source: Кол - во товаров
uk: Кількість товарів

source: Функции
uk: Функції

source: Просмотреть заказ
uk: Переглянути замовлення

source: Номер заказа скопирован!
uk: Номер замовлення скопійовано!

source: Скопировать номер заказа
uk: Скопіювати номер замовлення

source: У вас не было заказов!
uk: У вас не було замовлень!

source: Смена пароля
uk: Зміна пароля

source: Сохранить пароль
uk: Зберегти пароль

source: Добавлено
uk: Додано

source: Платеж принят
uk: Платіж прийнятий

source: Детали
uk: Деталі

source: У вас не было транзакций!
uk: У вас не було транзакцій!

source: Пожалуйста, исправьте следующие ошибки:
uk: Будь ласка, виправте наступні помилки:

source: 1. Контактные данные
uk: 1. Контактні дані

source: Имя *
uk: Ім'я *

source: Фамилия *
uk: Прізвище *

source: Email *
uk: Електронна пошта *

source: Телефон (например: +38 067 123 45 67) *
uk: Телефон (наприклад: +38 067 123 45 67) *

source: Логин *
uk: Логін *

source: 2. Адрес
uk: 2. Адреса

source: Город *
uk: Місто *

source: Адрес (улица, дом, квартира)
uk: Адреса (вулиця, будинок, квартира)

source: Подтвердите пароль *
uk: Підтвердіть пароль *

source: Я согласен с
uk: Я згоден з

source: Условиями регистрации
uk: Умовами реєстрації

source: Название компании / ФИО ФОП
uk: Назва компанії / ПІБ ФОП
